
/* Class = "NSTextFieldCell"; title = "none"; ObjectID = "HcB-ZW-466"; */
"HcB-ZW-466.title" = "없음";

/* Class = "NSTextFieldCell"; title = "Embed CEA-608:"; ObjectID = "V4Z-gN-Td6"; */
"V4Z-gN-Td6.title" = "CEA-608 삽입:";

/* Class = "NSTextFieldCell"; title = "Burn in captions:"; ObjectID = "ik6-nE-Zcg"; */
"ik6-nE-Zcg.title" = "번인 캡션:";

/* Class = "NSTextFieldCell"; title = "none"; ObjectID = "qHD-RK-Q8q"; */
"qHD-RK-Q8q.title" = "없음";
